<html>
<head>
<title>Zunftgeschichte</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

</head>

<STYLE type="text/css">
<!--
BODY,HTML {
scrollbar-face-color:#FFFFFF;
scrollbar-highlight-color:#FFFFFF;
scrollbar-3dlight-color:#000000;
scrollbar-darkshadow-color:#FFFFFF;
scrollbar-shadow-color:#000000;
scrollbar-arrow-color:#000000;
scrollbar-track-color:#FFFFFF;
}
	A:Hover { color:#000000; text-decoration:none; text-transform: uppercase; font-size: 9pt; font-weight:bold; background-color:#FFF864; }
	A 	{ color:#000000; text-decoration:none; font-size: 10pt; font-family: Verdana, Arial, Helvetica, sans-serif }
span.apple-converted-space
	{}
-->
</STYLE>

<body bgcolor="#FFFFFF" topmargin="0" leftmargin="30" rightmargin="0" bottommargin="0">
<table border="1" width="820" style="border-width: 0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="border-style: none; border-width: medium"><h1 class="Stil3">
		<span style="font-weight: 400; font-size:20pt">
		<font face="Arial">Zunft in 
	Ennetbürgen</font></span></h1>
      <p class="Stil3"><font face="Verdana" size="2">1946 gegr&uuml;ndet blicken wir  bereits auf eine &uuml;ber 60-j&auml;hrige Vereinsgeschichte zur&uuml;ck. Unser Verein besteht  aus Mitgliedern, Frei- und Ehrenmitgliedern. Jede Person kann die  Mitgliedschaft erwerben. Der Jahresbeitrag betr&auml;gt zur Zeit 40.--Franken.</font></p>
      <p class="Stil3">
		<font face="Arial" style="font-size: 16pt; font-weight:400">Geschichte...</font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">&quot;Am 5. Januar 1946  wurde im Gasthaus Schl&uuml;ssel in Ennetb&uuml;rgen durch ein paar festfreudige M&auml;nner  eine Fastnachts-Gesellschaft ins Leben gerufen&quot;.<br>
        Diesen Eintrag finden wir  im 1. Sitzungsprotokoll des Vereins. Als Initianten sind Walter Risi,  Niederstein; Edi &Uuml;belhard, Niederstein und Anton Peter, Oberboden bekannt. Das  Vereinsziel war, das Fasnachtstreiben in unserem Dorf zu organisieren.
		</font> </p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">So fand erstmals am  G&uuml;dismontag, 4. M&auml;rz 1946, der erste Ennetb&uuml;rger Fasnachtsumzug mit anschliessender  Kinderbescherung statt. Gleichentags f&uuml;hrte man auch einen Maskenball mit  Maskenpr&auml;mierung in den drei Ennetb&uuml;rger Restaurants Kreuz, Sonne und Schl&uuml;ssel  durch.
		</font> </p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">In den ersten &bdquo;SATZUNGEN  der Fastnachtzunft Ennetb&uuml;rgen&ldquo; vom 9. November 1947 sind die Kernaufgaben der  Zunft festgehalten und werden heute noch sinngem&auml;ss verfolgt.</font></p>
      	<ul>
			<li><font face="Verdana" size="2">&quot;Die Zunft  bezweckt die Belebung der Fastnacht, die Pflege des geselligen Lebens, die  Aufrechterhaltung alter<br>
			Volksbr&auml;uche und die Mitwirkung bei vaterl&auml;ndischen  Anl&auml;ssen. Pers&ouml;nliche Beleidigungen und Politik sind in der Zunft,<br>
			sowie bei  Fastnachtsumz&uuml;gen und sonstigen Veranstaltungen verp&ouml;nt. &quot;<br>
&nbsp;</font></li>
			<li><font face="Verdana" size="2">&quot;Der Zunftmeister  wird jedes Jahr neugew&auml;hlt....&ldquo;<br>
&nbsp;</font></li>
			<li><font face="Verdana" size="2">Die Zunft veranstaltet  allj&auml;hrlich am G&uuml;dismontag den traditionellen Fastnachtsumzug und anschliessend  einen<br>
			Maskenball mit Pr&auml;miierung...&quot;</font></li>
		</ul>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Die Mitglieder nannte man  &bdquo;Mitz&uuml;nftiger&ldquo;</font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Anl&auml;sslich einer  ausserordentlichen Generalversammlung im Jahre 1970 beschlossen die  Vereinsmitglieder eine Holzbaracke zu erwerben und diese am Standort Herdern zu  platzieren. Daraus sollte ein Vereinslokal gebaut werden. <br>
        Nach ungef&auml;hr rund 30'000  &bdquo;Z&uuml;nftler &ndash; Fronarbeits &ndash; Stunden&ldquo;, am 7. Juni 1974 konnte das neue  Vereinslokal resp. Zunfthaus feierlich eingeweiht werden.</font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Zu einem Verein geh&ouml;rt auch  eine Fahne. Nach dem Entwurf von Albi Odermatt fertigten die Schwestern des  Klosters Rickenbach die heute noch existente Vereinsfahne. Sie wurde am 10.  August 1980 auf dem St. Jost feierlich eingeweiht. Als Spender- und Patenpaar  amtierten Res und Lilli Lussi.</font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Die im Jahre 1980  beschlossene Statuten&auml;nderung besagt, dass der Umzug sowie die Zunftmeisterwahl  nur noch alle zwei Jahre stattfinden sollen. Der Maskenball und die  Kinderfasnacht sollen jedoch weiterhin j&auml;hrlich durchgef&uuml;hrt werden.</font></p>
      <p class="Stil3">
		<font style="font-size: 16pt; font-weight: 400" face="Arial">
		.<font style="font-size: 16pt; font-weight:400">..Gegenwart</font></font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Heute organisiert die Zunft  folgende gr&ouml;ssere Anl&auml;sse mit &Ouml;ffentlichkeitscharakter:</font></p>
      	<blockquote>
			<p align="justify"><font face="Verdana" size="2">1. Stellen der Ehrentanne  beim neuen Zunftmeister (alle 2 Jahre im Dezember)<br>
			2. Inthronisation des  neuen Zunftmeisters (alle 2 Jahre, f&uuml;r geladene G&auml;ste)<br>
			3. &Uuml;28 Ball (Freitag nach  SchmuDo)<br>
			4. Umzug (alle 2 Jahre am  Fasnachtssonntag)<br>
			5. Kinderumzug  (abwechselnd zum Umzug am Fasnachtssonntag)<br>
			6. Fasnachtsball /  Umzugsfest (Fasnachtssonntag)</font></p>
		</blockquote>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Als wichtige vereinsinterne  Anl&auml;sse z&auml;hlen neben der Generalversammlung unter anderem auch das Helferessen  mit den an der Fasnacht mitwirkenden Vereinen, der Ausflug der ehemaligen  Zunftmeister und Ehrenmitglieder und nat&uuml;rlich der im Sommer stattfindende  Mondscheinhock beim Bielwalti.</font></p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Um den neuen  Vereinsbed&uuml;rfnissen gerecht zu werden erfuhr das Zunfthaus 2006/2007<br> 
      ein  &bdquo;Facelifting&ldquo;. Es wurde umgebaut, vergr&ouml;ssert und neu eingerichtet. 
		</font> </p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Wir stehen immer noch  hinter den vor &uuml;ber 60 Jahre festgelegten Hauptzielen. Die Organisation der  Fasnacht und der Beitrag zu einem geselligen Leben in unserer Gemeinde sollen  weiterhin wichtige Bestandteile unserer Vereinsaufgaben sein. 
		</font> </p>
      <p class="Stil3" align="justify"><font face="Verdana" size="2">Hast du Interesse an einer  Mitgliedschaft? Dann melde dich bei einem Zunftratsmitglied pers&ouml;nlich oder via  E-Mail.</font></p>
		<p>&nbsp;</td>
	</tr>
</table>
</body>
</html>
